/* Adobe Plugin Plist Files for UnsharpMask */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Unsharp Mask";
CFBundleDisplayName = "Unsharp Mask";
CFBundleGetInfoHTML = "Unsharp Mask version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Unsharp Mask version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Unsharp Mask version 21.1.0";
